/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f seconds since 1970";

/* %@ = location */
"Open %@ in Maps" = "Open %@ in Maps";

/* %@ = location name */
"Map of %@" = "Map of %@";

/* %@ = phone number */
"Call %@" = "Call %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "The location (“%@”) could not be found using Maps local search.";

/* %@ = url */
"Show %@ in Calendar" = "Show %@ in Calendar";

/* A measurement of some unit */
"Measurement" = "Measurement";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Feature not enabled for this demo";

/* Button */
"Cancel" = "Cancel";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Shortcuts couldn’t convert from %@ to the required type";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Shortcuts couldn’t convert from %@ to %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "The operation";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ failed because %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Conversion Error";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Album Artist";

/* Content property name */
"Album Artwork (Content Property Name)" = "Album Artwork";

/* Content property name */
"Album Track # (Content Property Name)" = "Album Track No.";

/* Content property name */
"Altitude (Content Property Name)" = "Altitude";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Article Publish Date";

/* Content property name */
"Artist (Content Property Name)" = "Artist";

/* Content property name */
"Artwork (Content Property Name)" = "Artwork";

/* Content property name */
"Attendees (Content Property Name)" = "Attendees";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Author";

/* Content property name */
"Birthday (Content Property Name)" = "Birthday";

/* Content property name */
"Body (Content Property Name)" = "Body";

/* Content property name */
"Calendar (Content Property Name)" = "Calendar";

/* Content property name */
"Camera Make (Content Property Name)" = "Camera Make";

/* Content property name */
"Camera Model (Content Property Name)" = "Camera Model";

/* Content property name */
"City (Content Property Name)" = "City";

/* Content property name */
"Comments (Content Property Name)" = "Comments";

/* Content property name */
"Company (Content Property Name)" = "Company";

/* Content property name */
"Completion Date (Content Property Name)" = "Completion Date";

/* Content property name */
"Composer (Content Property Name)" = "Composer";

/* Content property name */
"Contact Photo (Content Property Name)" = "Contact Photo";

/* Content property name */
"Country (Content Property Name)" = "Country";

/* Content property name */
"Creation Date (Content Property Name)" = "Creation Date";

/* Content property name */
"Date Added (Content Property Name)" = "Date Added";

/* Content property name */
"Date Taken (Content Property Name)" = "Date Taken";

/* Content property name */
"Department (Content Property Name)" = "Department";

/* Content property name */
"Disc # (Content Property Name)" = "Disc No.";

/* Content property name */
"Due Date (Content Property Name)" = "Deadline";

/* Content property name */
"Duration (Content Property Name)" = "Duration";

/* Content property name */
"Email Address (Content Property Name)" = "Email Address";

/* Content property name */
"End Date (Content Property Name)" = "End Date";

/* Content property name */
"Event End Date (Content Property Name)" = "Event End Date";

/* Content property name */
"Event Start Date (Content Property Name)" = "Event Start Date";

/* Content property name */
"Excerpt (Content Property Name)" = "Excerpt";

/* Content property name */
"File Extension (Content Property Name)" = "File Extension";

/* Content property name */
"File Size (Content Property Name)" = "File Size";

/* Content property name */
"First Name (Content Property Name)" = "First Name";

/* Content property name */
"Frame Rate (Content Property Name)" = "Frame Rate";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Group";

/* Content property name */
"Has Alarms (Content Property Name)" = "Has Alarms";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Has Album Artwork";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Has No Alarms";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Has No Album Artwork";

/* Content property name */
"Has No Photo (Content Property Name)" = "Has No Photo";

/* Content property name */
"Has Photo (Content Property Name)" = "Has Photo";

/* Content property name */
"Height (Content Property Name)" = "Height";

/* Content property name */
"Image (Content Property Name)" = "Image";

/* Content property name */
"Is All Day (Content Property Name)" = "Is All Day";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Is Cloud Item";

/* Content property name */
"Is Completed (Content Property Name)" = "Is Completed";

/* Content property name */
"Is Explicit (Content Property Name)" = "Is Explicit";

/* Content property name */
"Is Favorite (Content Property Name)" = "Is Favourite";

/* Content property name */
"Is Hidden (Content Property Name)" = "Is Hidden";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Is Not All Day";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Is Not Cloud Item";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Is Not Completed";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Is Not Explicit";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Is Not Favourite";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Is Not Hidden";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Is Not a Screenshot";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Is a Screenshot";

/* Content property name */
"Job Title (Content Property Name)" = "Job Title";

/* Content property name */
"Keys (Content Property Name)" = "Keys";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Last Modified Date";

/* Content property name */
"Last Name (Content Property Name)" = "Last Name";

/* Content property name */
"Last Played Date (Content Property Name)" = "Last Played Date";

/* Content property name */
"Latitude (Content Property Name)" = "Latitude";

/* Content property name */
"List (Content Property Name)" = "List";

/* Content property name */
"Location (Content Property Name)" = "Location";

/* Content property name */
"Longitude (Content Property Name)" = "Longitude";

/* Content property name */
"Lyrics (Content Property Name)" = "Lyrics";

/* Content property name */
"Main Image URL (Content Property Name)" = "Main Image URL";

/* Content property name */
"Media Kind (Content Property Name)" = "Media Kind";

/* Content property name */
"Media Type (Content Property Name)" = "Media Type";

/* Content property name */
"Metadata (Content Property Name)" = "Metadata";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Metadata Dictionary";

/* Content property name */
"Middle Name (Content Property Name)" = "Middle Name";

/* Content property name */
"Music (Content Property Name)" = "Music";

/* Content property name */
"Name (Content Property Name)" = "Name";

/* Content property name */
"Nickname (Content Property Name)" = "Nickname";

/* Content property name */
"Notes (Content Property Name)" = "Notes";

/* Content property name */
"Number of Words (Content Property Name)" = "Number of Words";

/* Content property name */
"Organizer (Content Property Name)" = "Organiser";

/* Content property name */
"Orientation (Content Property Name)" = "Orientation";

/* Content property name */
"Phone Number (Content Property Name)" = "Phone Number";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Phonetic First Name";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Phonetic Last Name";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Phonetic Middle Name";

/* Content property name */
"Photo Type (Content Property Name)" = "Photo Type";

/* Content property name */
"Play Count (Content Property Name)" = "Play Count";

/* Content property name */
"Prefix (Content Property Name)" = "Prefix";

/* Content property name */
"Priority (Content Property Name)" = "Priority";

/* Content property name */
"Published Date (Content Property Name)" = "Published Date";

/* Content property name */
"Rating (Content Property Name)" = "Rating";

/* Content property name */
"Release Date (Content Property Name)" = "Release Date";

/* Content property name */
"Reminder Location (Content Property Name)" = "Reminder Location";

/* Content property name */
"Role (Content Property Name)" = "Role";

/* Content property name */
"Show URL (Content Property Name)" = "Show URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Show in Calendar";

/* Content property name */
"Skip Count (Content Property Name)" = "Skip Count";

/* Content property name */
"Start Date (Content Property Name)" = "Start Date";

/* Content property name */
"State (Content Property Name)" = "County";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Street";

/* Content property name */
"Street Address (Content Property Name)" = "Street Address";

/* Content property name */
"Suffix (Content Property Name)" = "Suffix";

/* Content property name */
"Time Taken (Content Property Name)" = "Time Taken";

/* Content property name */
"Title (Content Property Name)" = "Title";

/* Content property name */
"Track (Content Property Name)" = "Track";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Values";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Width";

/* Content property name */
"ZIP Code (Content Property Name)" = "Postcode";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Accepted";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audiobook";

/* Content property value */
"Burst (Content Property Possible Value)" = "Burst";

/* Content property value */
"Chair (Content Property Possible Value)" = "Chair";

/* Content property value */
"Completed (Content Property Possible Value)" = "Completed";

/* Content property value */
"Declined (Content Property Possible Value)" = "Declined";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Delegated";

/* Content property value */
"Down (Content Property Possible Value)" = "Down";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Down Mirrored";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "In Process";

/* Content property value */
"Left (Content Property Possible Value)" = "Left";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Left Mirrored";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Music";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Music Video";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Non-participant";

/* Content property value */
"Optional (Content Property Possible Value)" = "Optional";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Pending";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Required";

/* Content property value */
"Right (Content Property Possible Value)" = "Right";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Right Mirrored";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV Programme";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Tentative";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Unknown";

/* Content property value */
"Up (Content Property Possible Value)" = "Up";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Up Mirrored";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "No Name";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Location";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Unknown Maps Link";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Directions from %@ to %@";

/* Error message */
"Location Not Found" = "Location Not Found";

/* Error message */
"a video was provided instead of an image" = "a video was provided instead of an image";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "The item “%@” cannot be converted to an image because it has no artwork.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "The item “%@” cannot be exported, probably because it is only stored in iCloud or has not yet been synced to this device.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "In order to do this, you must be signed into iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Item Has No Album Art";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Item Not Downloaded";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ at %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Photo";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Music";

/* Filter description; multiple photos (plural) */
"Photos" = "Photos";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Results";

/* Generic plural type description */
"Anything (Plural)" = "Anything";

/* Generic type description */
"Anything (Singular)" = "Anything";

/* Item name */
"Apple Maps URL" = "Apple Maps URL";

/* Item name */
"Contact" = "Contact";

/* Item name */
"Event" = "Event";

/* Item name */
"Image (item name)" = "Image";

/* Item name */
"Music (item name)" = "Music";

/* Item name */
"Photo" = "Photo";

/* Item name */
"Reminder" = "Reminder";

/* Item name */
"Track (item name)" = "Track";

/* Item name; calendar event participant */
"Participant" = "Participant";

/* Navigation bar title */
"Supported Types" = "Supported Types";

/* Navigation bar title; content items */
"Items" = "Items";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Content Item Graph";

/* Priority level */
"High" = "High";

/* Priority level */
"Low" = "Low";

/* Priority level */
"Medium" = "Medium";

/* Property name; web page URL */
"Page URL" = "Page URL";

/* Property name; web page contents */
"Page Contents" = "Page Contents";

/* Property name; web page selection */
"Page Selection" = "Page Selection";

/* Proposed file name for an HTML file */
"Article" = "Article";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Quick Look failed to preview %@";

/* Reminder content item */
"Reminder Completion Date" = "Reminder Completion Date";

/* Reminder content item */
"Reminder Due Date" = "Reminder Due Date";

/* Reminder content item */
"Reminder Start Date" = "Reminder Start Date";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Show URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Measurements";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Imported on %@";

/* Type description for multiple files */
"Files" = "Files";

/* Type description for single file */
"File" = "File";

/* Type description, a boolean (plural) */
"Booleans" = "Booleans";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP directory";

/* Type description; a Maps link (singular) */
"Maps link" = "Maps link";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari web page";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boolean";

/* Type description; a calendar event (singular) */
"Calendar event" = "Calendar event";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Event attendee";

/* Type description; a calendar item (singular) */
"Calendar item" = "Calendar item";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Contact";

/* Type description; a date (singular) */
"Date" = "Date";

/* Type description; a dictionary (singular) */
"Dictionary" = "Dictionary";

/* Type description; a file size (singular) */
"File size" = "File size";

/* Type description; a location (singular) */
"Location (singular)" = "Location";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Media";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Media";

/* Type description; a number (singular) */
"Number" = "Number";

/* Type description; a phone number (singular) */
"Phone number" = "Phone number";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Photo media";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Photos app media";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Rich text";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Text";

/* Type description; a place (location) (singular) */
"Place" = "Place";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Reminder";

/* Type description; a single image (singular) */
"Image (singular)" = "Image";

/* Type description; a time interval (singular) */
"Time interval" = "Time interval";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Article";

/* Type description; an email address (singular) */
"Email address" = "Email address";

/* Type description; an extension item (singular) */
"Extension item" = "Extension item";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar item";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes media";

/* Type description; an item provider (singular) */
"Item provider" = "Item provider";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP directories";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Maps links";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDFs";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari web pages";

/* Type description; multiple URLs (plural) */
"URLs" = "URLs";

/* Type description; multiple articles (plural) */
"Articles" = "Articles";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Event attendees";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Calendar events";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Calendar items";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Contacts";

/* Type description; multiple dates (plural) */
"Dates" = "Dates";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Dictionaries";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Email addresses";

/* Type description; multiple extension items (plural) */
"Extension items" = "Extension items";

/* Type description; multiple file sizes (plural) */
"File sizes" = "File sizes";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar items";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes media";

/* Type description; multiple images (plural) */
"Images" = "Images";

/* Type description; multiple item providers (plural) */
"Item providers" = "Item providers";

/* Type description; multiple locations (plural) */
"Locations" = "Locations";

/* Type description; multiple numbers (plural) */
"Numbers" = "Numbers";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Phone numbers";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Photo media";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Photos app media";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Rich text";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Text";

/* Type description; multiple places (locations) (plural) */
"Places" = "Places";

/* Type description; multiple reminders (plural) */
"Reminders" = "Reminders";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Time intervals";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "Acceleration";

/* Unit type */
"Angle" = "Angle";

/* Unit type */
"Area" = "Area";

/* Unit type */
"Concentration Mass" = "Concentration Mass";

/* Unit type */
"Dispersion" = "Dispersion";

/* Unit type */
"Duration" = "Duration";

/* Unit type */
"Electric Charge" = "Electric Charge";

/* Unit type */
"Electric Current" = "Electric Current";

/* Unit type */
"Electric Potential Difference" = "Electric Potential Difference";

/* Unit type */
"Electric Resistance" = "Electric Resistance";

/* Unit type */
"Energy" = "Energy";

/* Unit type */
"Frequency" = "Frequency";

/* Unit type */
"Fuel Efficiency" = "Fuel Efficiency";

/* Unit type */
"Illuminance" = "Illuminance";

/* Unit type */
"Length" = "Length";

/* Unit type */
"Mass" = "Mass";

/* Unit type */
"Power" = "Power";

/* Unit type */
"Pressure" = "Pressure";

/* Unit type */
"Speed" = "Speed";

/* Unit type */
"Temperature" = "Temperature";

/* Unit type */
"Volume" = "Volume";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " or ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " or ";

